Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Els que s’havien oposat al totalitarisme durant la guerra estaven decidits a posar fi a l’odi i a la rivalitat d’Europa i a crear les condicions d’una pau duradora.
en: People who had resisted totalitarianism during the war were determined to put an end to international hatred and rivalry in Europe and create the conditions for lasting peace.

source: Entre 1945 i 1950, uns quants homes d’Estat plens de coratge —entre els quals es trobaven Robert Schuman, Konrad Adenauer, Alcide de Gasperi i Winston Churchill— emprenen la tasca de convèncer de la necessitat d’entrar en una nova etapa.
en: Between 1945 and 1950, a handful of courageous statesmen including Robert Schuman, Konrad Adenauer, Alcide de Gasperi and Winston Churchill set about persuading their peoples to enter a new era.

source: Era necessària una nova ordenació a l’Europa occidental, una ordenació basada en els interessos comuns, i que tingués com a fonaments uns tractats que garantissin l’Estat de dret i la igualtat de tots els països.
en: New structures would be created in western Europe, based on shared interests and founded upon treaties guaranteeing the rule of law and equality between all countries.

source: Seguretat
en: Safety and security

source: Robert Schuman (ministre francès d’Afers Exteriors), fent-se ressò d’una idea originalment concebuda per Jean Monnet, va proposar la creació de la Comunitat Europea
en: Robert Schuman (French foreign minister) took up an idea originally conceived by Jean Monnet and, on 9 May 1950, proposed establishing a European Coal and Steel Community (ECSC). In countries which had once

source: L’Europa del segle XXI continua enfrontada a reptes relacionats amb la seguretat i la
en: Europe in the 21st century still faces safety and security issues. The EU has to take effective action to ensure the safety and security

source: També ha de col·laborar de manera constructiva amb les regions situades més enllà de les seves fronteres: els Balcans, el nord de l’Àfrica, el Caucas i l’Orient Mitjà.
en: It has to work constructively with the regions just beyond its borders: the Balkans, North Africa, the Caucasus and the Middle East.

source: D’altra banda, la UE ha de protegir els seus interessos militars i estratègics, treballant amb els seus aliats —especialment amb l’OTAN— i per mitjà del desenvolupament d’una autèntica política europea de seguretat i defensa.
en: It must also protect its military and strategic interests by working with its allies, especially within NATO, and by developing a genuine common European security and defence policy.

source: Els fons estructurals, gestionats per la Comissió Europea, animen i complementen els esforços de les autoritats nacionals i regionals de la UE per a reduir les diferències de desenvolupament entre els territoris europeus.
en: of the EU’s national and regional authorities to reduce inequalities between different parts of Europe.

source: La Unió Europea, a través tant del pressupost comunitari com dels crèdits del Banc Europeu d’Inversions, afavoreix la millora de les infraestructures de transport a Europa (per exemple, xarxes d’autopistes i trens d’alta velocitat), per facilitar l’accés a les regions perifèriques i impulsar els intercanvis comercials transeuropeus.
en: Money from the EU budget and loans from the European Investment Bank (EIB) are used to improve Europe’s transport infrastructure (for example, to extend the network of motorways and highspeed railways), thus providing better access to outlying regions and boosting trans-Eu-ropean trade.

source: L’èxit econòmic de la UE es mesurarà en part a través de l’habilitat que demostri tenir perquè el gran mercat únic, amb 500 milions de consumidors, beneficiï el màxim de gent i de negocis.
en: The EU’s economic success will be measured in part by the ability of its single market of half a billion consumers to benefit as many people and businesses as possible.

source: De fet, seguretat interior i seguretat exterior són dues cares de la mateixa moneda.
en: Internal security and external security are two sides of the same coin.

source: La lluita contra el terrorisme i la delinqüència organitzada exigeixen una estreta cooperació entre les forces de policia dels Estats membres.
en: The fight against terrorism and organised crime requires the police forces of all EU countries to work together closely.

source: Un dels nous reptes d’Europa és fer de la UE un espai de llibertat, seguretat i justícia, en què tots els ciutadans estiguin protegits per la llei i puguin accedir a la justícia en igualtat de condicions.
en: Making the EU an ‘area of freedom, security and justice’ where everyone has equal access to justice and is equally protected by the law is a new challenge that requires close cooperation between governments.

source: Per això, els governs de la UE han de cooperar més estretament i les institucions com l’Europol (Oficina Europea de Policia) i Eurojust (que fomenta la cooperació entre els fiscals, els jutges i la policia de diferents països de la UE) han de tenir un paper més actiu i efectiu.
en: Bodies like Europol, the European Police Office, and Eurojust, which promotes cooperation between prosecutors, judges and police officers in different EU countries, also have a more active and effective role to play.

source: Solidaritat econòmica i social
en: Economic and social solidarity

source: La Unió Europea es va crear per assolir l’objectiu polític de la pau, però el seu dinamisme i èxit rau en la seva implicació en matèria econòmica.
en: The European Union was created to achieve the political goal of peace, but its dynamism and success spring from its involvement in economics.

source: Però aquests esforços no s’han de fer a costa de comprometre les característiques diferenciades de cada país pel que fa a la llengua i a la cultura.
en: But these efforts have not been made at the expense of compromising the separate cultural or linguistic characteristics of EU countries.

source: Ben al contrari, moltes activitats de la UE ajuden a crear un nou creixement econòmic basat en les característiques regionals i en la rica diversitat de tradicions i cultures.
en: On the contrary — many EU activities help to create new economic growth based on regional specialities and the rich diversity of traditions and cultures.

source: Els països de la UE representen un percentatge cada vegada més petit de la població mundial.
en: EU countries account for an ever smaller percentage of the world’s population.

source: Per tant, han de mantenir-se units si volen continuar garantint el creixement econòmic i ser capaços de competir a escala mundial amb les altres economies importants.
en: They must therefore continue pulling together if they are to ensure economic growth and be able to compete on the world stage with other major economies.

source: Cap país de la UE en solitari és prou fort per defensar individualment els seus interessos en el comerç mundial.
en: No individual EU country is strong enough to go it alone in world trade.

source: En aquest sentit, el mercat únic europeu ofereix a les empreses una plataforma bàsica per competir amb efectivitat en els mercats mundials.
en: The European single market provides companies with a vital platform for competing effectively on world markets.

source: Però aquesta Europa lliure de competència ha d’equilibrar-se amb l’Europa de la solidaritat.
en: But Europe-wide free competition must be counterbalanced by Europe-wide solidarity.

source: I això té uns beneficis clars per als mateixos ciutadans europeus: per exemple, en cas
en: This has clear tangible benefits for European citizens: when they fall victim to floods and other natural disasters, they receive assistance from the EU budget.

source: Mig segle d’integració europea ha demostrat que la UE com a unitat es més important que la mera suma dels Estats membres: com un tot, la Unió té un pes econòmic, social, tecnològic, comercial i polític que no tenen els seus Estats membres individualment. Sens dubte, actuar com una unitat i tenir una sola veu té un clar valor afegit.
en: Why?• Because the EU is the world’s leading trading power and therefore plays a decisive role in international negotiations, such as those at the 149-country World Trade Organisation (WTO), as well as in the implementation of the Kyoto protocol on air pollution and climate change;

source: Unida en la diversitat, una placa de carrer bilingüe a Malta.
en: United in diversity – a bilingual street sign in Malta.

source: • Perquè pot adoptar una posició clara en qüestions delicades que preocupen la ciutadania, com ara la protecció del medi ambient, les energies renovables, el “principi de prevenció” en la seguretat alimentària, els aspectes ètics de la biotecnologia i la necessitat de protegir les espècies en perill d’extinció.
en: • Because it takes a clear position on sensitive issues affecting ordinary people, such as environmental protection, renewable energy resources, the ‘precautionary principle’ in food safety, the ethical aspects of biotechnology and the need to protect endangered species;

source: Per això, la UE és portadora d’un missatge d’humanitat i d’un model de societat amb què la gran majoria de la ciutadania s’identifica.
en: So the EU stands for a view of humanity and a model of society that the great majority of its citizens support.

source: Els europeus aprecien els seus valors: la creença en els drets humans, la solidaritat social, la llibertat d’empresa, la distribució equitativa dels fruits del creixement, el dret a un medi ambient protegit, el respecte de la diversitat cultural, lingüística i religiosa, i una síntesi harmoniosa de tradició i progrés.
en: Europeans cherish their rich heritage of values, which includes a belief in human rights, social solidarity, free enterprise, a fair distribution of the fruits of economic growth, the right to a protected environment, respect for cultural, linguistic and religious diversity and a harmonious blend of tradition and progress.

source: • Perquè de la UE han sorgit iniciatives importants per al desenvolupament sostenible de tot el planeta, en relació amb la Cimera Mundial de Desenvolupament Sostenible celebrada l’any 2002 a Johannesburg.
en: • Because it launched important initiatives for sustainable development on the whole planet, in connection with the ‘Earth Summit’ in 2002 in Johannesburg.

source: La vella dita de “la unió fa la força” és més rellevant que mai per als europeus.
en: The old saying ‘unity is strength’ is as relevant as ever to today’s Europeans.

source: Però el procés d’integració europea no pretén ofegar les diferents maneres de vida, la riquesa de tradicions i cultures dels que componen la Unió.
en: But the process of European integration has not smothered the different ways of life, traditions and cultures of its peoples.

source: De fet, la UE fa de la seva diversitat un dels seus valors més destacats.
en: Indeed, the EU makes its diversity one of its key values.

source: La Carta dels Drets Fonamentals de la Unió Europea, proclamada a Niça al desembre de 2000, enumera tots els drets reconeguts avui dia pels 25 Estats membres de la UE i els seus ciutadans.
en: The Charter of Fundamental Rights of the European Union, which was proclaimed in Nice in December 2000, sets out all the rights recognised today by the EU’s member states and their citizens.

source: Aquests valors poden crear un sentiment d’unió entre els europeus.
en: These values can create a feeling of kinship between Europeans.

source: Posem-ne només un exemple: tots els països de la UE han abolit la pena de mort.
en: To take just one example, all EU countries have abolished the death penalty.

source: Es crea la Comunitat Europea del Carbó i de l’Acer amb sis membres fundadors o p a
en: The European Coal and Steel Community is established by the six founding members

source: El Tractat de Roma estableix un mercat únic e Eu r
en: The Treaty of Rome establishes a common market

source: La Comunitat s’amplia a nou Estats membres i desenvolupa polítiques comunes
en: The Community expands to nine member states and develops its common policies

source: Primera elecció per sufragi universal directe del Parlament Europeu
en: The first direct elections to the European Parliament

source: Per primer cop un país del Mediterrani entra en la Comunitat
en: The first Mediterranean enlargement

source: Es completa el mercat únic
en: Completion of the single market

source: El Tractat de Maastricht estableix la Unió Europea
en: The Treaty of Maastricht establishes the European Union

source: S’introdueixen les monedes i els bitllets d’euro
en: Euro notes and coins are introduced

source: Deu països més entren a la Unió
en: Ten more countries join the Union

source: El 9 de maig de 1950, la declaració Schuman proposava la creació de la Comunitat Europea del Carbó i de l’Acer (CECA), que es va fer realitat amb el Tractat de París, el 18 d’abril de 1951.
en: On 9 May 1950, the Schuman Declaration proposed the establishment of a European Coal and Steel Community (ECSC), which became reality with the Treaty of Paris of 18 April 1951.

source: Això va posar en marxa el mercat comú del carbó i de l’acer entre els sis membres fundadors (Bèlgica, la República Federal Alemanya, França, Itàlia, Luxemburg i els Països Baixos).
en: This put in place a common market in coal and steel between the six founding countries (Belgium, the Federal Republic of Germany, France, Italy,

source: El 9 de maig de 1950, Robert Schuman, ministre francès d’Afers Exteriors, va ser el primer a divulgar les idees que donarien lloc a la Unió Europea.
en: On 9 May 1950, French Foreign Minister Robert Schuman first publicly put forward the ideas that led to the European Union.

source: Per això, el 9 de maig se celebra l’aniversari de la UE.
en: So 9 May is celebrated as the EU’s birthday.

source: A partir d’aquell moment, es convoquen eleccions cada cinc anys.
en: These elections are held every five years.

source: L’any 1981, Grècia s’uneix a la Comunitat, i la segueixen Espanya i Portugal, l’any 1986.
en: In 1981, Greece joined the Community, followed by Spain and Portugal in 1986.

source: Així es reforça la presència dels països del sud a la Comunitat i fa que sigui més urgent ampliar els programes d’ajudes regionals.
en: This strengthened the Community’s presence in southern Europe and made it all the more urgent to expand its regional aid programmes.

source: El 25 de març de 1957, amb la signatura del Tractat de Roma, aquests sis Estats membres van decidir construir la Comunitat Econòmica Europea (CEE), basada en un mercat comú que abastés una àmplia gamma de béns i serveis.
en: The Six then decided, on 25 March 1957 with the Treaty of Rome, to build a European Economic Community (EEC) based on a wider common market covering a whole range of goods and services.

source: Els drets de duana entre els sis països es van suprimir definitivament l’1 de juliol de 1968 i les polítiques comunes, especialment la política agrícola i la política comercial, van començar a implantar-se al llarg de la dècada dels seixanta.
en: Customs duties between the six countries were completely abolished on 1 July 1968 and common policies, notably on trade and agriculture, were also put in place during the 1960s.

source: L’èxit obtingut va animar Dinamarca, Irlanda i el Regne Unit a unir-se al grup.
en: So successful was this venture that Denmark, Ireland and the United Kingdom decided to join the Community.

source: Aquesta primera ampliació, de sis a nou membres, va tenir lloc l’any 1973.
en: This first enlargement, from six to nine members, took place in 1973.

source: Al mateix temps, es creaven noves polítiques en l’àmbit social i mediambiental, i l’any 1975 es creava el Fons Europeu de Desenvolupament Regional (FEDER).
en: At the same time, new social and environmental policies were implemented, and the European Regional Development Fund (ERDF) was established in 1975.

source: El mur de Berlín va caure el 1989 i les antigues divisions del continent europeu van desaparèixer gradualment.
en: The Berlin Wall was pulled down in 1989 and the old divisions of the European continent gradually disappeared.

source: Les reformes també es fan necessàries perquè l’atur i el cost creixent del sistema de pensions pressionen les economies dels Estats membres.
en: At the same time, unemployment and the rising cost of pensions are putting pressure on national economies, making reform all the more necessary.

source: L’opinió pública exigeix als seus governs que aportin solucions pràctiques a aquests problemes.
en: Voters are increasingly calling on their governments to find practical solutions to these problems.

source: Pocs anys més tard l’escenari polític canviava radicalment amb la caiguda del mur de Berlín l’any 1989.
en: The political shape of Europe was dramatically changed when the Berlin Wall fell in 1989.

source: Va seguir la re-unifi ficació alemanya, a l’octubre de 1990, i la democratització dels països de l’Europa central i oriental, alliberats del control de la Unió Soviètica, també enfrontada a la seva pròpia dissolució al desembre de 1991.
en: This led to the unification of Germany in October 1990 and the coming of democracy to the countries of central and eastern Europe as they broke away from Soviet control. The Soviet Union itself ceased to exist in December 1991.

source: Tot just estrenats els quinze membres, la UE va començar a preparar una nova
en: Scarcely had the European Union grown to 15 members when preparations began for a new enlargement on an unprecedented scale.

source: Mentrestant, els Estats membres negociaven el nou Tractat de la Unió Europea, que va ser adoptat pel Consell Europeu (els caps d’Estat i de Govern) a Maastricht al desembre de 1991.
en: At the same time, the member states were negotiating the new Treaty on European Union, which was adopted by the European Council, composed of presidents and/or prime ministers, at Maastricht in December 1991.

source: Aquest tractat entra en vigor l’1 de novembre de 1993.
en: The Treaty came into force on 1 November 1993.

source: I en afegir àrees de cooperació intergovernamental a les estructures comunitàries integrades existents, el Tractat va crear la Unió Europea (UE).
en: By adding areas of intergovernmental cooperation to existing integrated Community structures, the Treaty created the European Union (EU).

source: Aquest nou dinamisme i l’evolució geopolítica del continent van fer que tres nous països —Àustria, Finlàndia i Suècia— entressin a la Unió l’1 de gener de 1995.
en: This new European dynamism and the continent’s changing geopolitical situation led three more countries — Austria, Finland and Sweden — to join the EU on 1 January 1995.

source: La UE acull amb satisfacció aquesta oportunitat de contribuir a l’estabilització del continent europeu tot estenent els bene-fi ficis de la integració europea a aquestes joves democràcies.
en: The EU welcomed this chance to help stabilise the European continent and to extend the benefits of European integration to these young democracies.

source: Les negociacions per a les adhesions es van iniciar al desembre de 1997.
en: Negotiations on future membership opened in December 1997.

source: L’ampliació de la UE a 25 països va tenir lloc l’1 de maig de 2004, quan s’hi van adherir deu dels dotze candidats.
en: The EU enlargement to 25 countries took place on 1 May 2004 when 10 of the 12 candidates joined.

source: Bulgària i Romania van ser els següents, l’1 de gener de 2007.
en: Bulgaria and Romania followed on 1 January 2007.

source: En aquells moments, la UE estava immersa en la seva fita més espectacular: la creació de la moneda única.
en: By then, the EU was on course for its most spectacular achievement yet, creating a single currency.

source: L’euro es va introduir per a les transaccions financeres (no per als diners en efectiu) l’any 1999, i els bitllets i les monedes d’euro arribaven tres anys més tard als 12 països de la zona de l’euro (coneguda com a eurozona).
en: The euro was introduced for financial (non-cash) transactions in 1999, while notes and coins were issued three years later in the 12 countries of the euro area (also commonly referred to as the euro zone).

source: L’euro és ara una moneda de pagament i de reserva de referència mundial, al costat del dòlar.
en: The euro is now a major world currency for payments and reserves alongside the US dollar.

source: Els europeus es miren la globalització cara a cara.
en: Europeans are facing globalisation.

source: Les noves tecnologies i l’ús d’Internet, cada cop més important, transformen les economies, però també comporten reptes socials i culturals.
en: New technologies and ever increasing use of the Internet transform the economies, but also bring social and cultural challenges.

source: Al març de 2000, el Consell Europeu es va reunir a Lisboa i va adoptar “l’Estratègia de Lisboa” per modernitzar l’economia de la Unió i poder competir en el mercat mundial amb altres actors de primera, com ara els Estats Units i els països recentment industrialitzats.
en: In March 2000, the EU adopted the ‘Lisbon strategy’ for modernising the European economy and enabling it to compete on the world market with other major players such as the United States and the newly industrialised countries.

source: L’Estratègia de Lisboa preconitza el foment de la innovació i la inversió de les
en: The Lisbon strategy involves encouraging innovation and business investment and adapting Europe’s education systems to meet the needs of the information society.

source: • La Unió Europea té les portes obertes per a qualsevol país europeu que compleixi els criteris democràtics, polítics i econòmics obligatoris per serne membre.
en: • The European Union is open to any European country that fulfils the democratic, political and economic criteria for membership.

source: • Després de diverses ampliacions, la UE ha passat a tenir 27 Estats membres.
en: • Following several enlargements, the EU has increased from six to 27 members.

source: Actualment hi ha diversos candidats a l’adhesió.
en: Several other countries are candidates to join.

source: • Els tractats d’admissió de nous membres requereixen l’aprovació per unanimitat de tots els Estats membres.
en: • Each treaty admitting a new member requires the unanimous approval of all member states.

source: A més, abans de cada nova ampliació, la UE ha d’avaluar la seva capacitat d’absorbir el nou membre i la capacitat de les institucions de continuar funcionant com cal.
en: In addition, in advance of each new enlargement, the EU will assess its capacity to absorb the new member(s) and the ability of its institutions to continue to function properly.

source: • Les successives ampliacions han reforçat la democràcia, han fet que Europa sigui més segura i han augmentat el potencial per al comerç i el creixement econòmic.
en: • The successive enlargements have strengthened democracy, made Europe more secure and increased its potential for trade and economic growth.

source: Candidats a l’adhesió a.
en: Candidates for membership a.

source: Una unió de 25
en: A union of 25

source: Amb el Consell Europeu reunit a Copenhaguen al desembre de 2002, el procés d’unificació europea va franquejar una de les etapes més importants de la història de la integració europea.
en: When it met in Copenhagen in December 2002, the European Council took one of the most momentous steps in the history of European integration.
